[
  {
    "url": "tejas-solares",
    "copy": "",
    "title": "tejas solares",
    "description": [
      "Esta tecnología permite construir edificios más sostenibles y autónomos al tiempo que garantiza la impermeabilización de la misma manera que un techo convencional.",
      "Además, su color y cobertura homogénea favorece una óptima integración de la cubierta con su entorno, con todas las ventajas de un producto de última generación."
    ],
    "why": "La solar es la fuente de energía renovable más abundante y la más sencilla de utilizar tanto para el autoconsumo como para su comercialización. En concreto, gracias a las tejas solares tenemos un producto tremendamente atractivo tanto por su eficiencia energética como por su estética.",
    "v": [
      "Producción de energía limpia.",
      "Sellado, impermeabilidad.",
      "Resistencia a condiciones climáticas extremas.",
      "Estética, integración en el entorno.",
      "Diseño económico.",
      "Garantía de rendimiento de 25 años."
    ],
    "fab": "Akuo® fabrica y comercializa la cubierta fotovoltaica AKUO TILEE® (tejas solares). Pioneros en Francia y tras un gran éxito, lanzan al mercado internacional esta solución de energía renovable perfecta para industrias modernas y sostenibles.",
    "main": "maintejas.webp",
    "slide": [
      {
        "i": "tejassunstylea.jpeg",
        "copy": "sunstyle"
      },
      {
        "i": "tejasgoogleb.jpg",
        "copy": "google"
      },
      {
        "i": "tejassunstylec.jpg",
        "copy": "sunstyle"
      },
      {
        "i": "tejassunstyled.webp",
        "copy": "sunstyle"
      },
      {
        "i": "tejassunstylee.jpg",
        "copy": "sunstyle"
      },
      {
        "i": "tejassunstylef.jpg",
        "copy": "sunstyle"
      }
    ]
  },
  {
    "url": "autoconsumo",
    "copy": "",
    "title": "autoconsumo",
    "description": [
      "En Globestone hacemos un estudio pormenorizado de tus necesidades energéticas y te proponemos la mejor solución y la más eficiente."
    ],
    "why": "Ofrecemos soluciones para tu vivienda o negocio desarrollando una gestión integral de todo lo necesario: desde el estudio energético y financiero, la gestión de posibles subvenciones, la oferta de soluciones de almacenamiento y la instalación hasta, por supuesto, la atención personalizada para resolver todas tus dudas e inquietudes.",
    "paraNegocio": [
      "Ahorro energético y financiero.",
      "Gestión de subvenciones.",
      "Revalorización del activo inmobiliario.",
      "Aumento de la competitividad frente a otras empresas.",
      "Consumo inteligente y tecnología de innovación.",
      "Opciones de almacenamiento para sacarle el máximo partido."
    ],
    "paraVivienda": [
      "Ahorro en el gasto de luz de tu vivienda.",
      "Gestión de subvenciones.",
      "Reducción del IBI de hasta un 50%.",
      "Eficiencia energética para tu hogar.",
      "Consumo inteligente: podrás monitorizar tu consumo, ¡sin sorpresas!",
      "Contribuir con un modo de energía sostenible y que respete el medio ambiente."
    ],
    "main": "mainautoconsumo.webp",
    "second": "autoconsumoc.png",
    "third": "paneles-solares.png"
  },
  {
    "url": "solar-flotante",
    "copy": "lonelighthouse",
    "title": "solar flotante",
    "description": [
      "Es una de las tecnologías de estructura flotante más utilizada en el mundo, se implementa en depósitos, reservas de agua, canales de riego, presas, etc.",
      "Esta solución permite utilizar un mismo terreno para dos fines de forma que su eficiencia se optimiza al máximo."
    ],
    "why": "Perfecta para industrias o comunidades de regantes que deseen disminuir su impacto en el medio ambiente de manera eficiente, sacando el máximo partido a sus terrenos y aumentando su ahorro energético.",
    "v": [
      "Producción de energía limpia.",
      "Resistencia a condiciones climáticas extremas.",
      "Respeto hacia el medio ambiente y la calidad del agua.",
      "Optimización de la producción (enfriamiento de paneles).",
      "Diseño económicamente coherente con la competitividad del mercado fotovoltaico.",
      "Preservación del recurso hídrico al reducir el efecto de evaporación.",
      "Sistema de rápida y fácil instalación."
    ],
    "fab": "Akuo® fabrica y distribuye la innovadora solución de estructura flotante HYDRELIO® de Solar Flotante desarrollada por la empresa francesa Ciel & Terre©. Akuo ha lanzado la construcción de O’MEGA 1, la primera planta solar flotante de Francia y la más poderosa de Europa.",
    "main": "mainflotantelone.webp",
    "slide": [
      {
        "i": "flotantelonea.jpg",
        "copy": "lonelighthouse"
      },
      {
        "i": "flotantecielb.jpg",
        "copy": "cieletterre"
      },
      {
        "i": "flotantecielc.jpg",
        "copy": "cieletterre"
      }
    ]
  },
  {
    "url": "land-scouting",
    "copy": "",
    "title": "land scouting",
    "description": [
      "En Globestone somos especialistas en la búsqueda de terrenos para desarrollar plantas solares fotovoltaicas y plantas de Hidrógeno Verde.",
      "El hidrógeno verde es la clave para conseguir la descarbonización de la Tierra y la inversión en esta fuente de energía supone situarse a la vanguardia de las soluciones energéticas.",
      "Una vez escogido el terreno, te ayudaremos a estudiar qué solución energética se adapta mejor a tu inversión y tus necesidades."
    ],
    "why": "Te ayudamos a encontrar el lugar ideal para invertir en energías limpias y renovables, hemos puesto a disposición de ingenierías desarrolladoras más de 5.000 hectáreas.",
    "v": [
      "Contamos con más de 15 años de experiencia en la búsqueda de terrenos.",
      "Tenemos una importante cartera de fincas para desarrollar pequeñas o grandes plantas fotovoltaicas.",
      "Mantenemos nuestra oferta completamente actualizada, buscando siempre las soluciones más innovadoras y rentables."
    ],
    "fab": "",
    "main": "mainland.webp",
    "slide": [
      {
        "i": "landa.jpg",
        "copy": ""
      },
      {
        "i": "landb.jpg",
        "copy": ""
      },
      {
        "i": "landc.jpg",
        "copy": ""
      }
    ]
  },
  {
    "url": "agricultura-fotovoltaica",
    "copy": "lonelighthouse",
    "title": "agricultura fotovoltaica",
    "description": [
      "Agrienergie® supone la combinación inteligente de agricultura y producción de energía en un mismo proyecto.",
      "Se trata de instalar paneles solares en aquel lugar donde se producen los cultivos."
    ],
    "why": "Se genera energía limpia al tiempo que se respeta la actividad agraria, ya que se selecciona la estructura que mejor se adapta al tipo de cultivo. Innovación y eficiencia para el sector más esencial de todos.",
    "v": [
      "Producción de energía limpia.",
      "Dos actividades en una única solución.",
      "Ideal tanto para el autoconsumo como para la venta de energía renovable.",
      "Estructuras que se adaptan al tipo de cultivo."
    ],
    "fab": "Esta solución fue creada en 2007 por el grupo Akuo Energy para evitar que las empresas agrarias tuvieran que usar parte de sus terrenos en paneles solares, perdiendo así tierra para el cultivo.",
    "main": "mainagrolone.webp",
    "slide": [
      {
        "i": "agrolonea.jpg",
        "copy": "lonelighthouse"
      },
      {
        "i": "agroakuob.jpg",
        "copy": "akuo"
      },
      {
        "i": "agroakuoc.jpg",
        "copy": "akuo"
      },
      {
        "i": "agroakuod.jpg",
        "copy": "akuo"
      },
      {
        "i": "agrolonee.jpg",
        "copy": "lonelighthouse"
      }
    ]
  },

  {
    "url": "sistema-modular",
    "copy": "lonelighthouse",
    "title": "sistema modular",
    "description": [
      "Se trata de una solución formada por 200 paneles fotovoltaicos almacenados en un contenedor y que están completamente premontados y precableados.",
      "Esta tecnología nos permite generar energía creando una red local en cualquier lugar de forma fácil y rápida."
    ],
    "why": "Dada su sencilla instalación, es ideal para necesidades temporales de energía  o para lugares en los que no haya acceso a la red eléctrica.",
    "v": [
      "Producción de energía limpia.",
      "Se despliega en 30 minutos y se pliega en 45 minutos.",
      "Panel solar precableado, premontado y optimizado.",
      "Disponible en versión anticiclónica o estándar."
    ],
    "fab": "El sistema solar GEM® (Green Energy in Motion) ha sido desarrollado por Akuo para proporcionar a las industrias una solución solar elegante y rentable.",
    "main": "mainmodularlone.jpg",
    "slide": [
      {
        "i": "modulara.jpg",
        "copy": ""
      },
      {
        "i": "modularb.jpg",
        "copy": ""
      },
      {
        "i": "modularlonec.jpg",
        "copy": "lonelighthouse"
      },
      {
        "i": "modulard.jpg",
        "copy": ""
      }
    ]
  },
  {
    "url": "almacenamiento-inteligente",
    "copy": "ampereenergy",
    "title": "almacenamiento inteligente",
    "description": [
      "Globestone te ofrece este sistema inteligente de gestión de energía que permite el almacenamiento de la energía generada en baterías para que el autoconsumo esté disponible las 24 horas del día. "
    ],
    "why": "Es el complemento perfecto para cualquier solución de energía fotovoltaica, ya que te permite rentabilizar al máximo la energía producida.",
    "v": [
      "Permite almacenar el excedente de energía.",
      "Emplea un software específico dotado de Inteligencia Artificial para autogestionarse.",
      "Maximiza el ahorro.",
      "Variedad de modelos según la necesidad."
    ],
    "fab": "Ampere Energy es una compañía española especializada en sistemas de gestión inteligente de energía. ",
    "main": "mainalmaampere.jpg",
    "slide": [
      {
        "i": "almaamperea.jpg",
        "copy": "ampereenergy"
      },
      {
        "i": "almaampereb.jpg",
        "copy": "ampereenergy"
      }
    ]
  },
  {
    "url": "punto-de-recarga-de-vehículos-eléctricos",
    "copy": "",
    "title": "punto de recarga de vehículos eléctricos",
    "description": [
      "Ofrecemos soluciones de recarga para tu vehículo particular o de empresa y nos encargamos de todo, incluida la instalación."
    ],
    "why": "Consigue la independencia y el ahorro que ofrece un punto de recarga particular. Estudiamos tu necesidad y te ofrecemos la mejor solución. Además, te ayudamos con la gestión de subvenciones y otros programas.",
    "v": [
      "Te asesoramos en el Desarrollo Energético Sostenible Andalucía, Redes Inteligentes, Programa MOVES, etc.",
      "Gestión íntegra de movilidad eléctrica.",
      "Huella de carbono nula con el apoyo de energías renovables en la implantación de los puntos de recarga y con mayores porcentajes de incentivos.",
      "Expertos en el despliegue de puntos de recarga tanto de uso individual como público, así como de su explotación y mantenimiento."
    ],
    "fab": "",
    "main": "mainrecarga.jpg",
    "slide": [
      {
        "i": "recargaa.jpg",
        "copy": ""
      },
      {
        "i": "recargab.jpg",
        "copy": ""
      },
      {
        "i": "recargac.jpg",
        "copy": ""
      },
      {
        "i": "recargad.jpg",
        "copy": ""
      },
      {
        "i": "recargae.jpg",

        "copy": ""
      }
    ]
  }
]
